/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "複選";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "多個數值";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "沒有資料";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "沒有選取項目";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "沒有數值";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "不適用";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "不允許";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "未特別指定";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "未命名";

